[
    "All your base are belong to us",
    "It's not just a game, it's a life",
    "I'm not bad. I'm just drawn that way",
    "The cake is a lie!",
    "It does so with all deliberate speed",
    "All gurls are the same",
    "You shall not pass... into this cave, that is",
    "I am the one who knocks..",
    "Why so serious?",
    "Get over here!",
    "Carry the One",
    "You are not prepared",
    "I am Error",
    "The path of righteousness will be yours to choose..",
    "It's over, man. It's all over",
    "Are you ready for this?",
    "Life is like a game, full of bugs",
    "The greatest trick the Devil ever pulled was convincing the world he didn't exist",
    "I'd rather be playing D&D",
    "You are cordially invited to visit... your own grave",
    "Gotta catch 'em all!",
    "Time waits for no man, not even a hero",
    "I'm just a simple game developer trying to make a difference..",
    "It doesn't matter how many lives you have left, it matters how well you play them",
    "This is the end... and this is the beginning",
    "The truth is not in here",
    "I'm a little tea pot short and stout..",
    "When you're fast, be faster. When you're clever, be more clever",
    "You will never be able to find peace",
    "We're all just pawns in a game... and we don't even know the rules!",
    "Do you have what it takes to save the world?",
    "I'm not sure I want to go, but I have to",
    "It's only a game",
    "I'm a hero, and you're just a pawn!",
    "The future is not set in stone, it's a puzzle that needs to be solved",
    "You know what I like about this game? It's a game..",
    "It doesn't matter if you're a man or a woman... it matters how well you play the game",
    "You are not worthy!",
    "It's time to make things right, and take back what's yours!",
    "You're not going anywhere",
    "Life is a series of choices... choose wisely",
    "I'm not afraid of death; I just don't want to die yet",
    "In a world where time has no meaning, what's the point?",
    "You know the drill... you gotta be prepared for anything!",
    "I'm not sure I believe in fate... but I do believe in my abilities",
    "It's over, it's finally over... or is it?",
    "You're a warrior, a hero... but you're also a pawn",
    "I don't want to be a hero... I just want to live my life",
    "The game's not over yet!",
    "I'm the only one who can save this world..",
    "You're too slow, you're too weak, and you're no match for me!",
    "Life is but a game... and I am the player",
    "It's not about winning or losing, it's about playing the game",
    "You know what they say... 'all's fair in love and war'..",
    "I'm a hero, but I'm also a villain",
    "It's time to put an end to this game",
    "You're not alone... you have me",
    "Life is full of choices... choose wisely, and always remember the consequences",
    "I'm not a hero... I'm just a man who's trying to make a difference",
    "You're going down, pal!",
    "It's time for me to take my leave... but the game is far from over",
    "I'm not sure what the future holds... but I know it won't be easy",
    "The game is afoot!",
    "It's time to put an end to this war... and bring peace to the land",
    "You're not going anywhere, at least not yet..",
    "Life is but a dream... or is it?",
    "I'm not sure what the future holds... but I know I'll face it head-on",
    "You're not alone... you have me, and together we can make a difference!",
    "It's time to take back what's rightfully yours..",
    "I'm a hero, but I'm also a villain... and sometimes it's hard to tell the difference",
    "You're not going anywhere... at least not yet..",
    "Life is full of choices... choose wisely, and always remember the consequences",
    "I'm not sure what the future holds... but I know it won't be easy",
    "The game is afoot!",
    "It's time to put an end to this war... and bring peace to the land",
    "You're not going anywhere, at least not yet..",
    "Life is but a dream... or is it?",
    "I'm not sure what the future holds... but I know I'll face it head-on",
    "I'll be back",
    "You had me at 'hello'",
    "I see dead people",
    "Fasten your seatbelts. It's going to be a bumpy night",
    "You're gonna need a bigger boat",
    "We're gonna make him an offer he can't refuse",
    "All right, Mr. DeMille, I'm ready for my close-up",
    "Nobody puts Baby in the corner!",
    "You talking to me?",
    "It's not the years, honey. It's the mileage",
    "I am serious... and don't call me Shirley",
    "Fat guy in a little coat!",
    "Nobody moves. Nobody talks. Nobody breathes. Just listen",
    "We're on a mission from God",
    "You had my curiosity, but not my interest",
    "May the Force be with you",
    "Show me the money!",
    "You keep using that word. I do not think it means what you think it means",
    "I'll get you, and your little dog too!",
    "I'm gonna make him an offer he can't refuse. And if he doesn't accept it, there's going to be a war",
    "It's alive! It's alive!",
    "You're only given a little spark of madness. You mustn't lose it",
    "E.T. phone home",
    "I'm the king of the world!",
    "Say hello to my little friend!",
    "Do you feel lucky, punk? Do you?",
    "Fasten your seatbelts. It's going to be a bumpy ride",
    "Nobody knows anything",
    "It's only after we've lost everything that we're free to do anything",
    "I'm not bad. I'm just drawn that way",
    "What you see before me is the real thing",
    "You don't know what it means, do you?",
    "I find your lack of faith disturbing",
    "Hasta la vista, baby!",
    "Get to the chopper!",
    "You're gonna need a bigger map",
    "I'll never let go. I'll never let go",
    "That's not my nose! That's my face!",
    "Life moves pretty fast. If you don't stop and look around once in a while, you could miss it",
    "You had me at 'hello'",
    "It's not the size of the dog in the fight, it's the size of the fight in the dog",
    "I am serious... and don't call me Shirley",
    "Fat guy in a little coat!",
    "Nobody puts Baby in the corner!",
    "You talking to me?",
    "May the Force be with you",
    "I'll never let go. I'll never let go",
    "It's only after we've lost everything that we're free to do anything",
    "All right, Mr. DeMille, I'm ready for my close-up",
    "We're on a mission from God",
    "Nobody knows anything",
    "Get to the chopper!",
    "Do you feel lucky, punk? Do you?",
    "Fasten your seatbelts. It's going to be a bumpy ride",
    "That's not my nose! That's my face!",
    "It's alive! It's alive!",
    "Say hello to my little friend!",
    "What you see before me is the real thing",
    "I'm the king of the world!",
    "E.T. phone home",
    "Hasta la vista, baby!",
    "You're only given a little spark of madness. You mustn't lose it",
    "It's not the years, honey. It's the mileage",
    "Show me the money!",
    "I find your lack of faith disturbing",
    "We're gonna make him an offer he can't refuse",
    "Nobody moves. Nobody talks. Nobody breathes. Just listen",
    "Do you know what I am?",
    "You're gonna need a bigger boat",
    "Fasten your seatbelts. It's going to be a bumpy night",
    "May the Force be with you",
    "I'll get you, and your little dog too!",
    "You're only given a little spark of madness. You mustn't lose it",
    "Get off my lawn!",
    "Nobody puts Baby in the corner!",
    "It's not the size of the dog in the fight, it's the size of the fight in the dog."
]